[
  {
    "id": 1,
    "projectId": "exoswap",
    "name": "Exoswap",
    "imageUrl": "logo.svg",
    "overview": "Exoswap is a Decentralized Swap Connecting Stratos Ecosystem to external Blockchain Ecosystems",
    "description": "Exoswap is a Decentralized Application (DApp) that interacts with multiple EVM-based chains like Stratos, Ethereum, BSC, Polygon, and others to provide users with functionalities such as: \nExoswap bridge (ERC20 token transfer between EVM chains);\nExoswap bridge is a scaling solution for connection between EVM chains with own DEX. Compared to an existing solution for the bridge side, which suffers from slow speed and significantly higher gas costs for its executions, we have taken a different approach. Our method relies on SAO and witnesses to process and verify bridge transactions, ensuring protection against fraud, all while achieving fast confirmation times.\nExoswap bridge is a blockchain application designed to facilitate seamless token transitions between EVM chains. Our hardworking team has been focused on implementing the Nexus bridge, enabling smooth transitions between multiple chains simultaneously.\nArchitecturally, the beauty of Exoswap bridge lies in its simple and straightforward design, which enables fast and cost-effective transactions for transferring tokens between EVM chains.",
    "website": "https://app.exoswap.io",
    "tags": [
      "DeFi",
      "Infrastructure"
    ],
    "previewImages": [
      "img1.png",
      "img2.png",
      "img3.png",
      "img4.png"
    ],
    "metadata": {
      "app": "https://app.exoswap.io",
      "github": "https://github.com/exoswapio",
      "docs": "https://docs.exoswap.io"
    }
  },
  {
    "id": 2,
    "projectId": "bigdipper",
    "name": "Big Dipper Explorer",
    "imageUrl": "big-dipper-red-favicon.svg",
    "overview": "Big Dipper is an open-source block explorer and token management tool serving over 25 proof-of-stake blockchains.",
    "description": "Big Dipper started as a Cosmos community project in 2018. It was designed as an explorer tool for blockchains that are based on Cosmos SDK, providing optimal user experience with near real-time on-chain data. Big Dipper utilizes different endpoints from Tendermint, Cosmos SDK and the Command Line Interface to aggregate data into a single web interface.",
    "website": "https://explorer.thestratos.org/stratos",
    "tags": [
      "Explorer"
    ],
    "previewImages": [
      "bigdipper-preview-1.png",
      "bigdipper-preview-2.png",
      "bigdipper-preview-3.png",
      "bigdipper-preview-4.png"
    ],
    "metadata": {
      "github": "https://github.com/stratosnet/blockscout/tree/stratos"
    }
  },
  {
    "id": 3,
    "projectId": "blockscout",
    "name": "Blockscout Explorer",
    "imageUrl": "Color_BS_symbol.svg",
    "overview": "Blockscout is a tool for inspecting and analyzing EVM based blockchains.",
    "description": "Blockscout is optimized for next-level blockchain exploration. Multichain, highly configurable, and open source, the explorer portal opens up access to all chain data and functionality. Search blocks, transactions and addresses, then go beyond to connect and interact with apps, bridges, wallets and more. The blockchain universe is yours to explore!",
    "website": "https://web3-explorer.thestratos.org/",
    "tags": [
      "Explorer"
    ],
    "previewImages": [
      "blockscout-preview-1.png",
      "blockscout-preview-2.png",
      "blockscout-preview-3.png"
    ],
    "metadata": {
      "github": "https://github.com/stratosnet/big-dipper-2.0-cosmos/tree/web-stratos%402.17.2"
    }
  }
]